[
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3016661162084",
  "input_short_commercial_ref": "HF9345",
  "url": "https:\/\/www.amazon.fr\/Moulinex-HF9345-multifonction-automatiques-personnelles\/dp\/B09BNM9ZRN\/ref=sr_1_1?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&crid=2VNMS4KLHXV7J&keywords=HF9345&qid=1696518046&sprefix=hf9345%2Caps%2C259&sr=8-1&th=1",
  "ASIN": "B09BNM9ZRN",
  "SKU": "N\/A",
  "product_title": "Moulinex HF9345 I-Companion Touch XL robot cuiseur multifonction, 1550 W, 3L, de 30 à 150 °C, 14 programmes automatiques, 6 accessoires dédiés, recettes personnelles via l'application, écran tactile",
  "product_brand": "‎Moulinex",
  "seller_name": "Moulinex",
  "actual_price": "1 349.99 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "YES",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "1 349.99 €",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE mercredi 8 novembre. Commandez dans les 20 h 12 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "4",
  "delivery_max_lead_time_days": "5",
  "average_rating": "4.6",
  "number_ratings": "1139",
  "number_reviews": "444",
  "5_stars": "890",
  "4_stars": "159",
  "3_stars": "53",
  "2_stars": "10",
  "1_star": "27",
  "product_title_word_count": "28",
  "number_bullets": "7",
  "bullets_text": "I-Companion Touch XL : Préparez des plats rapidement et facilement grâce à sa puissance de 1550 W et sa grande capacité de 4,5 l (capacité de fonctionnement 3 litres). Laissez-vous guider par l'écran tactile intuitif, pour cuisiner encore plus facilement.Robot cuiseur multifonction : Les 14 programmes automatiques vous permettent de cuisiner, bouillir, cuire à vapeur, rissoler, mélanger, pétrir et fouetter avec une simple pression sur l'écran ; et en mode manuel, vous pouvez régler la durée, la température et la vitesse.Recettes mises à jour continuellement : Profitez d'une liste illimitée de recettes qui se met à jour chaque mois, directement sur l'écran tactile. Découvrez de nouveaux plats à essayer en vous connectant à la grande communauté créative des amateurs de cuisine.Cuisinez comme un chef : Consultez des recettes étape par étape et des tutoriels vidéo faciles à suivre directement sur l'écran tactile du robot cuiseur pour cuisiner comme un vrai chef.Organisation en cuisine : Créez et organisez vos recettes personnelles grâce à l'application et retrouvez-les ensuite directement sur l'écran de votre robot de cuisine Moulinex I-Companion Touch XL.Laissez-vous inspirer : Trouvez l'inspiration avec les ingrédients que vous avez chez vous. Grâce à la fonction « Dans mon réfrigérateur », insérez manuellement vos ingrédients et leur poids (ou utilisez la balance Smart) pour consulter des recettes personnalisées.Accessoires dédiés : Comprend 6 accessoires pour des résultats parfaits avec chaque préparation : Hachoir, lame pour pétrir, fouet, mixeur et panier à vapeur. Autres accessoires compatibles disponibles : râpe 5-1 (pour émincer, râper, couper en tranches fines ou épaisses, racler), cuiseur à vapeur,mini récipient pour cuisson, mini bol pour repas, balance connectée, sac de transport et kit de mélange et pétrissage.",
  "number_pictures": "7",
  "video_carousel": "NO",
  "videos_in_A+": "NO",
  "Description": "Moulinex propose la meilleure variété de produits de bonne qualité. Il suit des normes plus élevées en matière de satisfaction des clients. Meilleur prix.",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "NO",
  "Comparison_Table": "YES",
  "Labels": "N\/A",
  "Q&A_exists": "YES",
  "EAN Code": "3016661162084",
  "Short commercial ref": "HF9345",
  "Brand": "MOULINEX",
  "Category": "DS360: Strategic Product List SDA *** G-FOOD PREPARATION *** F11-HEATING FOOD PREP",
  "timestamp": "2023-11-05T02:56:42.238Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/Moulinex-HF9345-multifonction-automatiques-personnelles\/dp\/B09BNM9ZRN\/ref=sr_1_1?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&crid=2VNMS4KLHXV7J&keywords=HF9345&qid=1696518046&sprefix=hf9345%2Caps%2C259&sr=8-1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3016661164156",
  "input_short_commercial_ref": "EA897B",
  "url": "https:\/\/www.amazon.fr\/dp\/B09S3RK6C2\/?psc=1&th=1",
  "ASIN": "B09S3RK6C2",
  "SKU": "N\/A",
  "product_title": "Krups Machine à café grains automatique, 2 boissons simultanées, 8 boissons préréglées, Entretien facile, Plastique recyclé et recyclable, Fabriqué en France, Evidence Eco-Design EA897B10",
  "product_brand": "‎KRUPS",
  "seller_name": "KRUPS",
  "actual_price": "601.75 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "YES",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "649.99 €",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE jeudi 9 novembre. DétailsOu livraison accélérée mardi 7 novembre. Commandez dans les 20 h 12 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "2",
  "delivery_max_lead_time_days": "3",
  "average_rating": "4.2",
  "number_ratings": "272",
  "number_reviews": "127",
  "5_stars": "177",
  "4_stars": "37",
  "3_stars": "18",
  "2_stars": "8",
  "1_star": "24",
  "product_title_word_count": "24",
  "number_bullets": "5",
  "bullets_text": "DESIGN ÉCOLOGIQUE : Une machine expresso automatique offrant un café au goût exceptionnel, le tout avec un design écologique unique pour un impact environnemental réduit (fabriquée à partir de 62 % de plastique recyclé et recyclable jusqu'à 90 %)POLYVALENCE : Une diversité et un choix remarquables, avec un accès direct à 8 boissons à base de café et de lait : ristretto, expresso, lungo, americano, cappuccino, latte macchiato, caffe latte et eau chaude pour le théSYSTÈME ONE-TOUCH CAPPUCCINO : Un processus simple vous permet de préparer simultanément jusqu'à deux délicieuses tasses de cappuccino ou de latte macchiato, en appuyant sur un bouton. Résultats crémeux à souhait garantis, en toute simplicitéBOISSONS PERSONNALISÉES : Adaptez l'intensité de votre café en fonction de vos goûts, choisissez la quantité, ajoutez un jet d'expresso et enregistrez jusqu'à deux de vos recettes préféréesREPARABILITE 15 ANS AU JUSTE PRIX : engagement de réparabilité 15 ans au juste prix grâce à notre réseau de 6200 réparateurs dans le monde, pour contribuer à la protection de l’environnement et à la réduction des déchets",
  "number_pictures": "12",
  "video_carousel": "YES",
  "videos_in_A+": "YES",
  "Description": "La machine expresso automatique KRUPS Evidence Eco-Design permet de préparer un café au goût exceptionnel, tout en adoptant une approche d'écoconception. Découvrez un processus de préparation de boissons 100 % automatique, avec une percolation optimisée du grain à la tasse et une fonction One-Touch Cappuccino. Vous pouvez ainsi servir vos boissons préférées dans une ou deux tasses grâce à un appareil hautes performances, fabriqué à partir de 62 % de plastique recyclé et recyclable jusqu'à 90 %.",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "YES",
  "Comparison_Table": "YES",
  "Labels": "Choix  d'Amazon",
  "Q&A_exists": "YES",
  "EAN Code": "3016661164156",
  "Short commercial ref": "EA897B",
  "Brand": "KRUPS",
  "Category": "DS360: Strategic Product List SDA *** D-BEVERAGE *** B08-ESPRESSO FULL AUTOMAT",
  "timestamp": "2023-11-05T02:54:24.536Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/dp\/B09S3RK6C2\/?psc=1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "4009049535012",
  "input_short_commercial_ref": "N10307",
  "url": "https:\/\/www.amazon.fr\/dp\/B08GHN366K\/?th=1",
  "ASIN": "B08GHN366K",
  "SKU": "N\/A",
  "product_title": "EMSA Emsa Clip and Close Lot de 5 boîtes rectangulaires de conservation plastique 0.8 L, Plastique, Bleu",
  "product_brand": "EMSA",
  "seller_name": "EMSA",
  "actual_price": "27.99 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "NO",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "N\/A",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE mercredi 8 novembre (offre spéciale pour votre première commande). DétailsOu livraison accélérée demain 6 novembre. Commandez dans les 20 h 11 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "1",
  "delivery_max_lead_time_days": "2",
  "average_rating": "4.6",
  "number_ratings": "13064",
  "number_reviews": "2365",
  "5_stars": "10606",
  "4_stars": "1620",
  "3_stars": "442",
  "2_stars": "147",
  "1_star": "249",
  "product_title_word_count": "17",
  "number_bullets": "8",
  "bullets_text": "PREPAREZ VOS REPAS A L'AVANCE : 5 boîtes pour 5 jours, le set idéal pour préparer vos repas de la semaine en une seule fois100 percent HERMETIQUES, HYGIENIQUES ET SANS ODEUR grâce au joint fraîcheur Emsa qui empêche toute prolifération microbienne100 percent COMPATIBLES : micro-ondes (en ouvrant le couvercle et en le posant en diagonale sur la boîte), lave-vaisselle, congélateurSANS BPA : adaptées à l'alimentation des bébésFabriquées en Allemagne100 percent PRATIQUE : avec les graduations intérieures.GAIN DE PLACE : boîtes empilables et emboîtablesGarantie 30 ans",
  "number_pictures": "7",
  "video_carousel": "NO",
  "videos_in_A+": "NO",
  "Description": "Ne jetez plus ! Grâce au joint fraîcheur Emsa qui ne laisse aucun interstice : les germes ou les résidus de lavage altérant la fraîcheur n'ont aucun endroit où se nicher. Les aliments restent frais plus longtemps ! Ce lot de 5 boîtes est idéal pour préparer les repas de la semaine en une seule fois ! Une boîte de conservation 100 % hermétique et hygiénique ; elle est parfaite pour le transport d'aliments, et garantie sans odeur. 100 % sans risque (sans BPA), elle est adaptée à l'alimentation des bébés. Enfin, elle est pratique avec ses graduations intérieures. Compatible micro-ondes, congélateur, lave-vaisselle. Les boîtes Clip&Close Emsa sont emboîtables et empilables, un gain de place assuré dans vos placards ! Fabriquée avec tout notre savoir-faire allemand, cette boîte est garantie 30 ans!",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "NO",
  "Comparison_Table": "YES",
  "Labels": "N\/A",
  "Q&A_exists": "YES",
  "EAN Code": "4009049535012",
  "Short commercial ref": "N10307",
  "Brand": "EMSA",
  "Category": "DS360: Strategic Product List Cookware *** R-KITCHENWARE & DINNER *** R06-FOOD CONSERVATION",
  "timestamp": "2023-11-05T02:55:07.019Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/dp\/B08GHN366K\/?psc=1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3221616018471",
  "input_short_commercial_ref": "IX7757",
  "url": "https:\/\/www.amazon.fr\/Rowenta-Aspirateur-Puissance-dAspiration-Silencieux\/dp\/B09V83BYM7\/ref=sr_1_1?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&crid=1P6Y6ZG2FT8CT&keywords=3221616018471&qid=1696516152&sprefix=3221616018471%2Caps%2C385&sr=8-1&th=1",
  "ASIN": "B09V83BYM7",
  "SKU": "N\/A",
  "product_title": "Rowenta Aspirateur sans fil, Silencieux avec seulement 69 dB(A), Léger, Puissant jusqu'à 140 AW, Autonomie jusqu’à 70 min, Jusqu'à 110 m2, 1 batterie amovible, Flex, X-Ô 70, Blanc IX7757EA",
  "product_brand": "Rowenta",
  "seller_name": "Rowenta",
  "actual_price": "427.70 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "YES",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "449.99 €",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE vendredi 10 novembre. DétailsOu livraison accélérée jeudi 9 novembre. Commandez dans les 20 h 12 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "4",
  "delivery_max_lead_time_days": "5",
  "average_rating": "3.4",
  "number_ratings": "277",
  "number_reviews": "147",
  "5_stars": "122",
  "4_stars": "50",
  "3_stars": "34",
  "2_stars": "18",
  "1_star": "53",
  "product_title_word_count": "29",
  "number_bullets": "10",
  "bullets_text": "LA LIBERTÉ DU SANS FIL : la révolution de l'aspiration qui vous offre bien plus que les aspirateurs balais les plus performants du marchéLE PLUS SILENCIEUX DES ASPIRATEURS SANS FIL : seulement 69 dB(A) en mode Boost, pour un niveau sonore comparable à une conversation normale, pour une expérience de nettoyage moderne et discrèteASPIRATION ULTRA LÉGÈRE : grâce à sa base reposant sur le sol pour une parfaite répartition du poids et à son manche ultra léger, vous pouvez aspirer en toute facilité, jusqu'à 3 fois plus léger qu'un aspirateur balai en utilisation au sol*ASPIRATION TRÈS PUISSANTE : le moteur Digital Force de Rowenta le plus puissant, constitué d’aimants permanents inspirés de la construction automobile, offre une forte puissance d’aspiration allant jusqu’à 140 air wattsRéparabilité 15 ans, Garantie 2 ans, Fabriqué en FranceLONGUE AUTONOMIE : jusqu'à 70 min d'utilisation en mode ECO, 40 min en mode HIGH (sols durs), 20 min en mode MAX (moquettes), idéal pour nettoyer des espaces jusqu'à 110 m²UNE ASPIRATION DANS LES MOINDRES RECOINS : la technologie Flex vous permet d’atteindre les endroits les plus difficiles d'accès, sans vous baisser, pour un nettoyage facilité de tout votre intérieurMANIABILITÉ INFINIE : son design innovant permet un nettoyage en toute fluidité. Ses 58 roues procurent une liberté de mouvement exceptionnelle et une maniabilité à 360°ENTRETIEN FACILE : grand bac à poussière de 1 L permettant de le vider moins fréquemment et tête d'aspiration anti-emmêlementLIVRE AVEC : télécommande, large suceur ameublement plat pour aspirer vos meubles en douceur, suceur fente pour aller dans les moindres recoins et mini turbo brosse pour les poils d'animauxAfficher plus",
  "number_pictures": "7",
  "video_carousel": "YES",
  "videos_in_A+": "YES",
  "Description": "La solution de nettoyage révolutionnaire qui offre toute la puissance d'un aspirateur traîneau avec la praticité imbattable d’un aspirateur balai sans fil. X-Ô de Rowenta conjugue une haute puissance d’aspiration allant jusqu’à 140 air watts et une batterie amovible novatrice à l’hexafluorophosphate de lithium qui permet une autonomie jusqu’à 1h10, pour des appartements ou maisons allant jusqu'à 110m2. Découvrez enfin le nettoyage ultra moderne et sans limites grâce à cet aspirateur sans fil léger et silencieux à la maniabilité infinie. Passer l'aspirateur ne sera plus jamais pareil. Avertissement De Sûreté nc",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "YES",
  "Comparison_Table": "YES",
  "Labels": "N\/A",
  "Q&A_nb_questions": "5",
  "Q&A_exists": "YES",
  "Q&A_text": "Quelle est la puissance d'un aspirateur sans fil ?Les aspirateurs sans fil ont tout à fait les mêmes performances d'aspiration que les aspirateurs avec fil. Le X-Ô est l'aspirateur sans fil le plus puissant de Rowenta avec une puissance d'aspiration allant jusqu'à 230 Air Watts.Pourquoi choisir un aspirateur-traîneau sans sac ?Le récipient transparent de l'aspirateur X-Ô vous permet de voir s'il est plein ou non. De plus, cet aspirateur est économique : il n'y a pas de sac à acheter, ce qui au-delà du budget, limite les déchets.X-Ô est-il adapté au parquet et à la moquette ?Si vous avez du parquet ou du carrelage et quelques tapis \/ moquette, choisissez un aspirateur adapté à tous les sols. Grâce à son embout d'aspiration \" tous sols \", X-Ô est l'aspirateur idéal pour les moquettes, ou encore le parquet et le carrelage.X-Ô est-il efficace pour les propriétaires d'animaux de compagnie ?X-Ô est l'aspirateur sans fil le plus silencieux, il n'effraie donc pas les animaux sensibles au bruit. De plus, avec son embout d'aspiration \" tous sols \" et les divers accessoires, X-Ô est idéal pour éliminer les poils partout où ils se cachent.Comment choisir un aspirateur silencieux ?Pour qu'un aspirateur soit considéré comme silencieux, il ne doit pas dépasser 70 décibels. Au-delà, il entre dans la catégorie des aspirateurs bruyants. Le X-Ô est l'aspirateur sans fil le plus silencieux avec 69 dB(A), en mode Boost.",
  "EAN Code": "3221616018471",
  "Short commercial ref": "IX7757",
  "Brand": "ROWENTA",
  "Category": "DS360: Strategic Product List SDA *** E-FLOOR CARE *** E01-CANISTER VACUUM CLEANER",
  "timestamp": "2023-11-05T02:55:01.053Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/Rowenta-Aspirateur-Puissance-dAspiration-Silencieux\/dp\/B09V83BYM7\/ref=sr_1_1?__mk_fr_FR=ÅMÅŽÕÑ&crid=1P6Y6ZG2FT8CT&keywords=3221616018471&qid=1696516152&sprefix=3221616018471%2Caps%2C385&sr=8-1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3121040072998",
  "input_short_commercial_ref": "CF9620",
  "url": "https:\/\/www.amazon.fr\/Ultimate%C2%B7-Experience-soufflante-l%C3%A9lectricit%C3%A9-CF9620F0\/dp\/B07VZXC1M1\/ref=sr_1_fkmr0_1?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&keywords=virtuoso%2Bbrush%2Bultimate%2Bexperience&qid=1696519624&sr=8-1-fkmr0&th=1",
  "ASIN": "B07VZXC1M1",
  "SKU": "N\/A",
  "product_title": "Rowenta Brosse soufflante rotative 2-en-1, Sèche, Coiffe les cheveux, 3 brosses incluses, Réduit l'électricité statique et les frisottis, Ultimate Expérience, Noir\/cuivre CF9620F0",
  "product_brand": "‎Rowenta",
  "seller_name": "Rowenta",
  "actual_price": "99.99 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "YES",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "108.98 €",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE mercredi 8 novembre. Commandez dans les 20 h 9 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "3",
  "delivery_max_lead_time_days": "4",
  "average_rating": "4.0",
  "number_ratings": "1290",
  "number_reviews": "385",
  "5_stars": "747",
  "4_stars": "222",
  "3_stars": "130",
  "2_stars": "58",
  "1_star": "133",
  "product_title_word_count": "22",
  "number_bullets": "10",
  "bullets_text": "PERFORMANCE 2 en 1 : cette brosse soufflante sèche et met en forme vos cheveux pour un coiffage facile et rapide d'une qualité professionnelleROTATIVE : La brosse rotative la plus compacte de Rowenta avec un mouvement de rotation automatique qui reproduit à la perfection les gestes du coiffeur directement chez vousLES GESTES DU COIFFEUR REPRODUITS CHEZ VOUS : le mouvement de rotation automatique, identique à celui effectué par un coiffeur, permet de mettre en forme vos cheveux et d'apporter de la brillanceDES RESULTATS SUR MESURE : équipée de 3 brosses spécialement conçues avec des professionnels pour répondre aux besoins de tous les types de cheveux et apporter davantage de souplesse : fins et plats (50 mm) épais et indisciplinés (50 mm) courts et franges (38 mm)Réparabilité 10 ans, Garantie 2 ansMODE STYLE ASSIST : il s'occupe de coiffer vos cheveux à votre place grâce à l'ajustement automatique de la température et de la vitesse de rotation pour des résultats parfaits et sur-mesure : du volume de la racine aux pointes, une chevelure lisse et soyeuse ou une brillance durableUTILISATION SIMPLE ET INTUITIVE : découvrez des programmes avec différents réglages de température et de vitesse qui permettent de répondre à toutes vos envies : volume, cheveux lisses et soyeux, brillance, résultats durablesLongueur du cordon électrique: 2 m. Minuterie intégrée : NonTempérature maximale du flux d'air : 80°C. Cordon 360° : Oui. Tension : 220-240 V. Puissance : 630-750 WRéglages Vitesse \/ Température : 3Afficher plus",
  "number_pictures": "10",
  "video_carousel": "NO",
  "videos_in_A+": "NO",
  "Description": "La brosse soufflante Ultimate Experience de Rowenta est un appareil de coiffure 2 en 1,compact, qui vous permet d'obtenir des résultats dignes d'un salon de coiffure, chez vous. Pour la première fois, ce produit innovant répond à toutes vos envies de coiffure grâce à des réglages et programmes intuitifs permettant de réaliser différents looks en fonction de votre humeur. De plus, il est doté de 3 brosses adaptées à différents types de cheveux. Contenu du coffret 1 brosse. 1 tête de 50 mm de diamètre pour cheveux gros et frisés. 1 tête de 50 mm de diamètre pour cheveux fins et sans volume. 1 tête de 38 mm de diamètre pour cheveux courts et franges",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "NO",
  "Comparison_Table": "NO",
  "Labels": "N\/A",
  "Q&A_exists": "YES",
  "EAN Code": "3121040072998",
  "Short commercial ref": "CF9620",
  "Brand": "ROWENTA",
  "Category": "DS360: Strategic Product List SDA *** F-PERSONAL CARE *** P08-FEMININE HAIR CAR",
  "timestamp": "2023-11-05T02:57:20.306Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/Ultimate·-Experience-soufflante-lélectricité-CF9620F0\/dp\/B07VZXC1M1\/ref=sr_1_fkmr0_1?__mk_fr_FR=ÅMÅŽÕÑ&keywords=virtuoso+brush+ultimate+experience&qid=1696519624&sr=8-1-fkmr0"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3121040085851",
  "input_short_commercial_ref": "CF9720",
  "url": "https:\/\/www.amazon.fr\/Rowenta-Experience-Concentrateur-Utilisation-innovante\/dp\/B09T3HY694\/ref=sr_1_1?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&crid=3KKWCCJWJ95S2&keywords=3121040085851&qid=1696519139&sprefix=3121040085851%2Caps%2C413&sr=8-1&th=1",
  "ASIN": "B09T3HY694",
  "SKU": "N\/A",
  "product_title": "Rowenta Activ’ Ultimate Care Experience Brosse rotative Sublime la santé des cheveux Booster d'éclat Création de volume Concentrateur Utilisation 2-en-1 Fonction Flip innovante CF9720F0",
  "product_brand": "‎Rowenta",
  "seller_name": "Rowenta",
  "actual_price": "91.62 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "NO",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "N\/A",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE jeudi 9 novembre. DétailsOu livraison accélérée mardi 7 novembre. Commandez dans les 20 h 11 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "2",
  "delivery_max_lead_time_days": "3",
  "average_rating": "4.0",
  "number_ratings": "1290",
  "number_reviews": "385",
  "5_stars": "747",
  "4_stars": "222",
  "3_stars": "130",
  "2_stars": "58",
  "1_star": "133",
  "product_title_word_count": "24",
  "number_bullets": "9",
  "bullets_text": "TECHNOLOGIE CAREFUL HEAT : un brushing parfait qui apporte brillance et soin total, grâce à la technologie Careful Heat qui contrôle la température du flux d'air en dessous de 80°C pour des cheveux protégés et plus sainsBOOSTER D'ÉCLAT : l'association parfaite entre un revêtement en céramique de quartz, un système ionique qui réduit l'électricité statique et des poils naturels pour une brosse chauffante qui lisse les cheveux et les rend plus brillantsCRÉATION DE VOLUME : le mode Volume combine un flux d'air constant et puissant à la rotation rapide de la brosse Care-Styling de 50 mm pour créer un volume incroyableEXPÉRIENCE 2-EN-1 : cette brosse rotative 2 en 1 présèche et met en forme avec respect grâce à la brosse Care-Styling et au concentrateur exclusif Care-BlowRéparabilité 10 ans, Garantie 2 ansDESIGN INNOVANT : la fonction Flip permet de plier la brosse de coiffage Care-styling pour atteindre les zones les plus inaccessibles comme l'arrière de la têteCOIFFURES VARIÉES : qu'il s'agisse de réaliser un brushing au volume incroyable ou de belles ondulations, Brush Activ’ Ultimate Care vous offre de nombreuses possibilités et vous garantit des résultats dignes d'un professionnelCOMPACT ET ERGONOMIQUE : brosse soufflante compacte pour une utilisation facile, avec un embout isolant qui tourne librement lorsque vous réalisez votre coiffure en toute simplicitéLIVREE AVEC : brosse Care Styling 50 mm, concentrateur exclusif Care-Blow, protection de brosseAfficher plus",
  "number_pictures": "7",
  "video_carousel": "YES",
  "videos_in_A+": "YES",
  "Description": "La brosse soufflante rotative Brush Activ’ Ultimate Care de Rowenta offre le parfait équilibre entre un résultat professionnel et un soin total, grâce à la technologie Careful Heat qui contrôle la température du flux d'air en dessous de 80°C pour des cheveux protégés et plus sains. Découvrez une expérience de coiffage exceptionnelle, du préséchage aux dernières retouches : un revêtement en céramique de quartz et un système ionique pour apporter de la brillance à vos cheveux, un mode Volume pour offrir plus de volume, un design ergonomique innovant, des coiffures variées et bien plus encore.",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "YES",
  "Comparison_Table": "NO",
  "Labels": "N\/A",
  "Q&A_nb_questions": "5",
  "Q&A_exists": "YES",
  "Q&A_text": "Brosse soufflante : rotative ou non ?La brosse rotative est idéale pour réaliser un brushing parfait avec du volume en un rien de temps, comme chez le coiffeur !La brosse non rotative sera suffisante pour sécher vos cheveux en les lissant ou en réalisant de légères ondulations.Puis-je utiliser une brosse rotative pour sécher mes cheveux ?Si vous souhaitez sécher vos cheveux, optez pour un modèle équipé d’un concentrateur. Préséchez vos cheveux avec une serviette avant de l’utiliser.Votre brosse rotative est polyvalente et vous servira du pré-séchage jusqu’à la mise en forme.Puis-je coiffer mes cheveux courts avec une brosse rotative ?Une brosse rotative peut vous aider à coiffer vos cheveux courts plus facilement. Cependant, préférez un diamètre de 40 mm. Pour les cheveux mi-longs, choisissez une brosse de 50 mm de diamètre.Puis-je lisser mes cheveux bouclés avec une brosse rotative ?Oui, vous pouvez lisser vos cheveux bouclés ou indisciplinés avec une brosse rotative. Comme un sèche-cheveux, la brosse rotative apportera à vos cheveux le volume nécessaire !Disclaimers*vs cheveux séchés à l'air libre, test réalisé par un laboratoire indépendant, France 2021**test de perception sur la brosse rotative CF972***test de perception 28 testeurs France 2022",
  "EAN Code": "3121040085851",
  "Short commercial ref": "CF9720",
  "Brand": "ROWENTA",
  "Category": "DS360: Strategic Product List SDA *** F-PERSONAL CARE *** P08-FEMININE HAIR CAR",
  "timestamp": "2023-11-05T03:01:31.883Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/Rowenta-Experience-Concentrateur-Utilisation-innovante\/dp\/B09T3HY694\/ref=sr_1_1?__mk_fr_FR=ÅMÅŽÕÑ&crid=3KKWCCJWJ95S2&keywords=3121040085851&qid=1696519139&sprefix=3121040085851%2Caps%2C413&sr=8-1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3045380021624",
  "input_short_commercial_ref": "P47051",
  "url": "https:\/\/www.amazon.fr\/dp\/B09J8WY5FP\/?th=1",
  "ASIN": "B09J8WY5FP",
  "SKU": "N\/A",
  "product_title": "Seb Clipsominut'Ultra Resist Finition Pierre Cocotte-minute 5 L + livre recettes, Autocuiseur induction, Effet Pierre, Utilisation simple, Fabriqué en France P4705105",
  "product_brand": "‎SEB",
  "seller_name": "SEB",
  "actual_price": "125.99 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "YES",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "125.99 €",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE jeudi 9 novembre. DétailsOu livraison accélérée mercredi 8 novembre. Commandez dans les 20 h 12 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "3",
  "delivery_max_lead_time_days": "4",
  "average_rating": "4.6",
  "number_ratings": "646",
  "number_reviews": "161",
  "5_stars": "537",
  "4_stars": "64",
  "3_stars": "18",
  "2_stars": "9",
  "1_star": "18",
  "product_title_word_count": "21",
  "number_bullets": "6",
  "bullets_text": "LE PREMIER AUTOCUISEUR 2 EN 1 : cocotte-minute compacte (5 L) pour cuisiner à la vapeur jusqu'à 2 fois plus rapidement, et faitout pour réaliser des plats mijotés savoureuxPRATIQUE : Ouverture\/fermeture facile d'une seule main ; cocotte-minute compatible tous feux dont induction et lave-vaisselle (sauf joint et soupape)ULTRA RESISTANT et facile à nettoyer grâce à son revêtement antiadhésif finition pierre enrichi de particules de titane et de minérauxINCLUS : livre de 100 recettes, panier vapeur en acier inoxydable, application mobile gratuite de 300 recettes \"Smart & Tasty\"FABRIQUE EN FRANCE ; autocuiseur testé pour 30 ans de sécurité ; pièces de rechange disponibles pendant un minimum de 10 ans après l'achatACCESSOIRES COMPATIBLES : panier vapeur 792654, joint X1010007, soupape 1530000553, minuteur X1060008",
  "number_pictures": "9",
  "video_carousel": "YES",
  "videos_in_A+": "YES",
  "Description": "Vapeur ou mijoter, il est fait pour vous, grâce à son système de sélection à deux modes de cuisson. Le ClipsoMinut' Ultra Resist de Seb est le premier autocuiseur 2 en 1, à la fois autocuiseur et faitout. Sélectionnez facilement votre mode de cuisson via son sélecteur intelligent pour cuisiner vos soupes, poissons, légumes, viandes et sauces. Son revêtement finition pierre enrichi de particules de titane et de minéraux le rend ultra résistant. Grâce à son revêtement anti-adhésif, nettoyer votre autocuiseur n'aura jamais été aussi simple.",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "YES",
  "Comparison_Table": "YES",
  "Labels": "Choix  d'Amazon",
  "Q&A_nb_questions": "4",
  "Q&A_exists": "YES",
  "Q&A_text": "ClipsoMinut' Ultra Resist est-elle compatible avec tous les feux ?Elle est compatible avec tous les feux dont l'inductionQuels sont les accessoires inclus dans ClipsoMinut' Ultra Resist?Retrouvez un livre de 100 recettes ainsi qu'un panier vapeur en acier inoxydable avec votre Cocotte-minute. L'application mobile gratuite Cocotte-minute avec plus de 300 recettes est également disponibleComment dois-je nettoyer ClipsoMinut' Ultra Resist ?La cuve est compatible lave-vaisselle, cependant il est recommandé de la laver avec de l'eau et du liquide vaisselle. Lavez le couvercle et le joint avec une éponge et du liquide vaisselle. Ne laissez jamais le couvercle tremper dans l’eau.Quand et comment dois-je remplacer le joint de ClipsoMinut' Ultra Resist ?Le joint doit être remplacé tous les ans. Si votre Cocotte-Minute ne produit aucune pression ou que de la vapeur s'échappe du couvercle, vérifiez que le joint est correctement placé.Retirez l'ancien joint et remplacez-le par le nouveau.",
  "EAN Code": "3045380021624",
  "Short commercial ref": "P47051",
  "Brand": "SEB",
  "Category": "DS360: ALL Products *** Cookware *** S-COOKWARE & BAKEWARE *** A02-PRESSURE COOKER",
  "timestamp": "2023-11-05T02:58:33.154Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/dp\/B09J8WY5FP\/?psc=1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "4009049537368",
  "input_short_commercial_ref": "N31105",
  "url": "https:\/\/www.amazon.fr\/dp\/B092JH8V33\/?psc=1&th=1",
  "ASIN": "B092JH8V33",
  "SKU": "N\/A",
  "product_title": "EMSA Bludrop Sleeve gourde 0,5 L Noir, Durable, Acier inoxydable 18\/10, Hermétique, Manchette silicone ergonomique, Facile à utiliser, Boissons chaudes et froides, Compatible lave-vaisselle N3110500",
  "product_brand": "EMSA",
  "seller_name": "EMSA",
  "actual_price": "23.99 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "YES",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "27.90 €",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE mercredi 8 novembre lors de votre première commande. DétailsOu livraison accélérée mardi 7 novembre. Commandez dans les 20 h 12 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "2",
  "delivery_max_lead_time_days": "3",
  "average_rating": "4.5",
  "number_ratings": "102",
  "number_reviews": "31",
  "5_stars": "78",
  "4_stars": "16",
  "3_stars": "5",
  "2_stars": "1",
  "1_star": "2",
  "product_title_word_count": "22",
  "number_bullets": "6",
  "bullets_text": "Bouteille réutilisable en acier inoxydable respectueux de l'environnement avec un design élégant et ergonomique et un brassard en siliconeBouteille d'eau en acier inoxydable avec couvercle à pression rapide et rebord à 360° pour une ouverture\/une consommation facile de tous les côtés ; bouteille dans une gamme de couleurs élégantesBouteille d'eau en acier inoxydable avec une excellente rétention de la température Les boissons froides refroidissent jusqu'à 24 heures et les boissons chaudes restent chaudes jusqu'à 12 heures100 % lavable au lave-vaisselle Pour un nettoyage sans effort et une hygiène optimale ; 100 % étanche Pour une fiabilité absolue lors de vos déplacements ; taille idéale pour une vie nomade, capacité de 0,5 LContenu de la livraison : bouteille d'eau noire Emsa N31105 Bludrop Sleeve 0,5 litreRemarque Si le liquide est gazéifié ou chaud, la pression peut s'accumuler dans la bouteille ! Si le Quick Press est difficile ou impossible à utiliser, dévissez soigneusement le couvercle afin que la pression puisse s'échapper ! Le Quick Press peut alors fonctionner à nouveau normalement ! Le couvercle de votre bouteille Bludrop passe au lave-vaisselle et nous vous recommandons de laver le récipient en acier inoxydable à la main.",
  "number_pictures": "7",
  "video_carousel": "NO",
  "videos_in_A+": "NO",
  "Description": "Avec la gourde réutilisable Bludrop d'Emsa, optez pour une alternative durable aux bouteilles plastiques. Fabriquée en acier inoxydable 18\/10 et dotée d'une manchette en silicone antidérapante, elle est ultra robuste et 100% compatible lave-vaisselle. Grâce à son bouchon intégré, vous n'avez aucun risque de l'échapper ou de le perdre. On accède directement à la boisson en un clic. La gourde est 100% hermétique. Dotée d'une excellente rétention de chaleur, elle maintient vos boissons 12h au chaud et 24h au froid. Garantie 5 ans.",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "NO",
  "Comparison_Table": "NO",
  "Labels": "N\/A",
  "Q&A_exists": "YES",
  "EAN Code": "4009049537368",
  "Short commercial ref": "N31105",
  "Brand": "EMSA",
  "Category": "DS360: Strategic Product List Cookware *** R-KITCHENWARE & DINNER *** R02-DRINKWARE",
  "timestamp": "2023-11-05T02:58:11.272Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/dp\/B092JH8V33\/?psc=1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3221616042582",
  "input_short_commercial_ref": "RR9067",
  "url": "https:\/\/www.amazon.fr\/Rowenta-Aspirateur-Intelligence-Artificielle-ultrapr%C3%A9cise\/dp\/B0B8JCW6J1\/ref=sr_1_1?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&crid=YBR8YFWK9KZI&keywords=3221616042582&qid=1696519078&sprefix=3221616042582%2Caps%2C213&sr=8-1&th=1",
  "ASIN": "B0B8JCW6J1",
  "SKU": "N\/A",
  "product_title": "Rowenta Aspirateur Robot Laveur, Nettoyage 4-en-1, Design ultrafin, Intelligence Artificielle, Navigation Laser ultraprécise, X-Plorer Serie 130 AI, Blanc RR9067WH",
  "product_brand": "‎Rowenta",
  "seller_name": "Rowenta",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "NO",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "N\/A",
  "availability": "Out of stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE vendredi 10 novembre. DétailsOu livraison accélérée jeudi 9 novembre. Commandez dans les 20 h 3 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "4",
  "delivery_max_lead_time_days": "5",
  "average_rating": "3.9",
  "number_ratings": "124",
  "number_reviews": "108",
  "5_stars": "47",
  "4_stars": "60",
  "3_stars": "7",
  "2_stars": "5",
  "1_star": "5",
  "product_title_word_count": "19",
  "number_bullets": "10",
  "bullets_text": "ACTION DE NETTOYAGE 4-EN-1 : Une aspiration allant jusqu'à 2 700 Pa grâce à un moteur BLDC, une brosse centrale motorisée pour une action efficace, 2 brossettes latérales pour atteindre les moindres recoins et le système de lingette humide Aqua Power pour laver tous types de solsDESIGN ULTRA-FIN : Technologie laser sans tourelle pour un aspirateur robot XS de seulement 8 cm de haut, qui se faufile sous les meubles les plus bas avec une navigation en lignes droites et intelligenteNETTOYAGE SUR MESURE : Découvrez la cartographie permanente sur l'application gratuite avec des fonctions avancées personnalisées comme le nettoyage par pièce, les zones interdites d’accès, l’aspiration sans lingette humide, les zones de nettoyage intensif et plus encoreINTELLIGENCE ARTIFICIELLE : Un aspirateur robot qui apprend au fur et à mesure des utilisations pour une plus grande autonomie et une charge mentale allégée. X-PLORER Serie 130 AI vous propose des recommandations basées sur vos habitudes, suggérant des programmes pour vous, etc. Également compatible avec les assistants vocaux.Réparabilité 15 ans, garantie 2 ansUNE MAISON PROPRE : Profitez d'une propreté inégalée et d’un air pur grâce à la turbo-brosse combinée à 2 lingettes standard tout-usage, ainsi qu'un filtre efficace qui capture allergènes et poussière.AUTONOMIE LONGUE DURÉE : Sa batterie lithium-ion durable et performante offre jusqu'à 120 minutes d'autonomie sur une seule charge, soit suffisamment pour couvrir jusqu'à 120 mètres carrésSESSIONS SILENCIEUSES : Nettoyage efficace avec un niveau sonore de 60 dB(A) en mode silencieux, pour un nettoyage moins bruyant qu'une conversation à voix hauteNETTOYAGE ET ENTRETIEN FACILES : Une poignée ergonomique facile à saisir pour retirer et vider le bac à poussière sans effort, une lingette qui se clipse et une brosse centrale avec des embouts amovibles faciles à nettoyerLivré avec : 2 lingettes standard tout-usageAfficher plus",
  "number_pictures": "7",
  "video_carousel": "YES",
  "videos_in_A+": "YES",
  "Description": "Découvrez le plaisir d'un nettoyage intelligent et sur mesure, le tout dans un design ultra-fin pour couvrir les moindres recoins de votre maison. D'une hauteur de 8 cm seulement, l'aspirateur Rowenta X-PLORER Serie 130 AI offre un nettoyage personnalisé partout où vous en avez besoin. Combinant le meilleur de la technologie d’aspiration Rowenta avec un filtre efficace, une turbo-brosse et 2 lingettes standard, X-PLORER Serie 130 AI vous permettra de garder votre maison propre en toute tranquillité. La navigation laser garantit un nettoyage sur-mesure et intelligent, couvrant l’intégralité de votre maison, avec une cartographie permanente et des services d'intelligence artificielle offrant une expérience optimale de nettoyage. Avertissement De Sûreté Se référer au mode d'emploi du produit ou à son safety book",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "YES",
  "Comparison_Table": "YES",
  "Labels": "N\/A",
  "Q&A_exists": "YES",
  "EAN Code": "3221616042582",
  "Short commercial ref": "RR9067",
  "Brand": "ROWENTA",
  "Category": "DS360: Strategic Product List SDA *** E-FLOOR CARE *** E05-ROBOT VACUUM CLEANER",
  "timestamp": "2023-11-05T02:58:07.888Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/Rowenta-Aspirateur-Intelligence-Artificielle-ultraprécise\/dp\/B0B8JCW6J1\/ref=sr_1_1?__mk_fr_FR=ÅMÅŽÕÑ&crid=YBR8YFWK9KZI&keywords=3221616042582&qid=1696519078&sprefix=3221616042582%2Caps%2C213&sr=8-1&th=1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "4168430000888",
  "input_short_commercial_ref": "K30821",
  "url": "https:\/\/www.amazon.fr\/dp\/B0787HND43\/?th=1",
  "ASIN": "B0787HND43",
  "SKU": "N\/A",
  "product_title": "Tefal Travel Mug isotherme 0,36 L, 100 % hermétique, Conservation et maintien de la température optimales, Ouverture par pression, Accès boisson à 360°, Sans BPA, Base antidérapante K3082114",
  "product_brand": "‎Tefal",
  "seller_name": "Tefal",
  "actual_price": "20.99 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "NO",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "N\/A",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE jeudi 9 novembre lors de votre première commande. DétailsOu livraison accélérée mardi 7 novembre. Commandez dans les 20 h 3 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "2",
  "delivery_max_lead_time_days": "3",
  "average_rating": "4.7",
  "number_ratings": "1322",
  "number_reviews": "364",
  "5_stars": "1081",
  "4_stars": "155",
  "3_stars": "50",
  "2_stars": "14",
  "1_star": "22",
  "product_title_word_count": "28",
  "number_bullets": "6",
  "bullets_text": "100 % hermétique, facile à transporter, en toute sécurité et design moderne ; qualité premium TefalConservation optimale et maintien de la température, pour les boissons chaudes (4h) et froides (8h) avec isolation double paroi sous videOuverture par simple pression rapide, ouverture pour boire à 360° très pratique ; fonds antidérapant pour ne pas glisser sur la tableRevêtement silicone attractifpour une bonne prise en main, avec motif sur le thème du caféSans BPA, et compatible lave-vaisselle, pour un nettoyage facileS'adapte aux porte-gobelets standards de voiture",
  "number_pictures": "9",
  "video_carousel": "NO",
  "videos_in_A+": "NO",
  "Description": "Système d'ouverture innovant : ouverture pour boire à 360°, vous pouvez boire de tous côtés. Une pression rapide du couvercle suffit pour l'ouvrir. Ergonomie parfaite.",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "NO",
  "Comparison_Table": "YES",
  "Labels": "N\/A",
  "Q&A_exists": "YES",
  "EAN Code": "4168430000888",
  "Short commercial ref": "K30821",
  "Brand": "TEFAL",
  "Category": "DS360: Strategic Product List Cookware *** R-KITCHENWARE & DINNER *** R02-DRINKWARE",
  "timestamp": "2023-11-05T03:02:43.389Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/dp\/B0787HND43\/?psc=1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3045384362433",
  "input_short_commercial_ref": "YS22Q25",
  "url": "https:\/\/www.amazon.fr\/dp\/B00RHK1A8W\/?psc=1&th=1",
  "ASIN": "B00RHK1A8W",
  "SKU": "N\/A",
  "product_title": "Tefal Secure 5 Neo Cocotte-minute 6 L, Induction, Inox, Autocuiseur P2530738",
  "product_brand": "‎Tefal",
  "seller_name": "Tefal",
  "actual_price": "76.99 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "YES",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "87.51 €",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE mercredi 8 novembre. DétailsOu livraison accélérée mardi 7 novembre. Commandez dans les 20 h. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "2",
  "delivery_max_lead_time_days": "3",
  "average_rating": "4.6",
  "number_ratings": "7482",
  "number_reviews": "1965",
  "5_stars": "5686",
  "4_stars": "1077",
  "3_stars": "348",
  "2_stars": "116",
  "1_star": "255",
  "product_title_word_count": "9",
  "number_bullets": "7",
  "bullets_text": "CUISSON SOUS PRESSION : cocotte-minute 6 L pour 4\/6 personnesBIENFAITS NUTRITIONNELS MIEUX PRÉSERVES : grâce aux 2 niveaux de cuissonPANIER VAPEUR : inclusSÉCURITÉ OPTIMALE : verrouillage automatique pour l'ouverture\/fermeture et système de sécurité 5 points pour contrôle de la pression en toute sécuritéGARANTIE 10 ANS : cuve inoxPIÈCES DE RECHANGE : disponibles pendant au moins 10 ans après l'achatCOMPATIBILITÉ : lave-vaisselle (cuve et panier uniquement), tous feux dont induction",
  "number_pictures": "7",
  "video_carousel": "NO",
  "videos_in_A+": "NO",
  "Description": "La cocotte-minute Secure 5 Neo vous assure une sécurité optimale ; son système de sécurité exclusif vous permet une utilisation en toute sérénité. Le tout sans altérer les saveurs de vos aliments : faites mijoter du bœuf tendre, une soupe vivifiante, des oignons bruns ou faites cuire à la vapeur vos légumes en préservant leurs vitamines. Sa contenance de 6 L est idéale pour 4\/6 personnes. Extrêmement sûr, son système à 5 niveaux de sécurité comprend 3 dispositifs de sécurité contre les surpressions et 2 dispositifs de sécurité pour l'ouverture\/fermeture. Fabriqué en acier inoxydable, cet autocuiseur est compatible tous feux dont induction, et lave-vaisselle (cuve et panier uniquement).",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "NO",
  "Comparison_Table": "YES",
  "Labels": "Choix  d'Amazon",
  "Q&A_exists": "YES",
  "EAN Code": "3045384362433",
  "Short commercial ref": "YS22Q25",
  "Brand": "TEFAL",
  "Category": "DS360: Strategic Product List Cookware *** S-COOKWARE & BAKEWARE *** A02-PRESSURE COOKER",
  "timestamp": "2023-11-05T03:03:49.074Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/dp\/B00RHK1A8W\/?psc=1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3168430321915",
  "input_short_commercial_ref": "K263S4",
  "url": "https:\/\/www.amazon.fr\/dp\/B096W3HCYV\/?psc=1&th=1",
  "ASIN": "B096W3HCYV",
  "SKU": "N\/A",
  "product_title": "Tefal Chefclub by Tefal Set 4 ustensiles, Louche, Cuillère, Spatule à angle, Spatule à crêpes, Anneau de sécurité silicone, Haute qualité, Résistant à la chaleur jusqu'à 230°C K263S404",
  "product_brand": "Tefal",
  "seller_name": "Tefal",
  "actual_price": "19.43 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "NO",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "N\/A",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE 16 - 17 mai, 2024 lors de votre première commandeOu livraison accélérée mardi 14 mai, 2024. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "194",
  "delivery_max_lead_time_days": "195",
  "average_rating": "4.5",
  "number_ratings": "130",
  "number_reviews": "49",
  "5_stars": "92",
  "4_stars": "27",
  "3_stars": "5",
  "2_stars": "2",
  "1_star": "4",
  "product_title_word_count": "28",
  "number_bullets": "5",
  "bullets_text": "Cet article n est plus en solde !RETOURNEZ ET HOP : tournez, retournez et remuez vos ingrédients sans abîmer vos casseroles, jusqu'à 230°C, servez et bon appétit !POUR LES AMOUREUX DE LA CUISINE : l'expertise Tefal pour des recettes délicieuses et la créativité de Chefclub pimenteront votre expérience culinaire !1,2,3 C’EST NETTOYÉ : On vous soutient et on vous aide ! Mettez juste votre ustensile dans le lave-vaisselle !PETIT CONSEIL ENTRE NOUS : Vous ne savez pas où mettre votre ustensile pendant que vous cuisinez ? Voyez-vous cet anneau de couleur en silicone ? Oui, celui du milieu ! Il empêche votre ustensile de glisser dans votre casserole !",
  "number_pictures": "7",
  "video_carousel": "NO",
  "videos_in_A+": "NO",
  "Description": "Mamma mia ! Chefclub by Tefal a créé des ustensiles parfaits pour devenir un \"maestro\" en cuisine. Avec ces produits colorés et astucieux, apportez une touche de fraîcheur à votre table et cuisinez bien ! Les super recettes vidéo de Chefclub vous apporteront l’inspiration pour cuisiner les meilleurs repas au quotidien. Les ustensiles Chefclub by Tefal sont dotés d'un anneau de sécurité unique en silicone qui les empêche de glisser dans le récipient et protège le manche des hautes températures des bords des poêles et casseroles. Tournez, retournez, remuez, re-retournez vos ingrédients sans abîmer vos casseroles et poêles, servez et bon appétit !",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "NO",
  "Comparison_Table": "NO",
  "Labels": "N\/A",
  "Q&A_exists": "YES",
  "EAN Code": "3168430321915",
  "Short commercial ref": "K263S4",
  "Brand": "TEFAL",
  "Category": "DS360: Strategic Product List Cookware *** R-KITCHENWARE & DINNER *** R01-TOOLS, GADGETS & MANUAL FOOD PREPARATION",
  "timestamp": "2023-11-05T03:05:17.660Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/dp\/B096W3HCYV\/?psc=1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3045386381722",
  "input_short_commercial_ref": "CE9028",
  "url": "https:\/\/www.amazon.fr\/Moulinex-Multicuiseur-Intelligent-Inspiration-CE902800\/dp\/B0859ZJVDH\/ref=sr_1_fkmr2_1?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&keywords=CE9028&qid=1696517894&sr=8-1-fkmr2&th=1&psc=1",
  "ASIN": "B0859ZJVDH",
  "SKU": "N\/A",
  "product_title": "Moulinex Cookeo Touch Wifi Multicuiseur intelligent, Haute pression, Cuve 6 L, Jusqu’à 6 personnes, Connecté, 13 modes de cuisson, Ecran tactile, 250 recettes, Noir CE902800",
  "product_brand": "‎Moulinex",
  "seller_name": "Moulinex",
  "actual_price": "389.00 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "YES",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "479.99 €",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE mercredi 8 novembre. DétailsOu livraison accélérée mardi 7 novembre. Commandez dans les 20 h 3 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "2",
  "delivery_max_lead_time_days": "3",
  "average_rating": "4.6",
  "number_ratings": "1601",
  "number_reviews": "307",
  "5_stars": "1300",
  "4_stars": "174",
  "3_stars": "45",
  "2_stars": "19",
  "1_star": "63",
  "product_title_word_count": "25",
  "number_bullets": "10",
  "bullets_text": "INSPIRATION ILLIMITEE : Laissez-vous inspirer par une infinité de recettes gratuites grâce à la connexion WiFi, pour une grande variété de repas quotidiensCUISINEZ EN TOUTE SIMPLICITE : Laissez-vous guider pour réussir vos recettes, étape par étape, grâce aux photos et aux vidéos qui s’affichent sur un grand écran tactile inclinableCUISINEZ RAPIDEMENT : Découvrez plus de 100 recettes réalisables en moins de 10 min, et 13 modes de cuisson dont cuire sous pression très rapidement (mode express), cuire à la vapeur (légumes), mijoter (risotto), dorer ou cuire lentement (viandes, ragoûts) et réchaufferTROUVEZ LA RECETTE IDEALE : Recherchez des recettes en fonction des ingrédients présents dans votre réfrigérateur ou utilisez les filtres affichés à l’écranREPARABILITE 15 ANS AU JUSTE PRIX : engagement de réparabilité 15 ans au juste prix grâce à notre réseau de 6200 réparateurs dans le monde, pour contribuer à la protection de l’environnement et à la réduction des déchetsGAGNEZ DU TEMPS : Pas besoin de mettre la main à la pâte : Cookeo gère la cuisson pour vous et relâche la pression automatiquementAPPLICATION GRATUITE EXCLUSIVE* : Pour encore plus d'inspiration, créer votre propre livre de recettes, surveiller votre cuisson à distance et partager des conseils avec la communauté (*disponible sur l'App Store pour iPad 3\/iPad mini, iPhone 4S et au delà; disponible sur Google Play pour Android 4.3 et au delà)GRANDE CAPACITE 6 L : pour préparer des plats jusqu'à 6 personnesINCLUS : cuve antiadhésive et panier vapeur compatibles lave-vaisselleAJOUTEZ DE NOUVELLES FONCTIONNALITES A VOTRE COOKEO : donnez du croustillant à vos plats grâce à l'accessoire EXTRA CRISP (vendu séparément)Afficher plus",
  "number_pictures": "10",
  "video_carousel": "YES",
  "videos_in_A+": "YES",
  "Description": "Entrez dans un monde où la cuisine devient facile, rapide et inspirante avec Cookeo Touch wifi, le multicuiseur intelligent haute pression connecté de Moulinex. Trouver l'inspiration et cuisiner n'a jamais été aussi facile. Son grand écran tactile vous propose une inifinité de recettes, vous guide pas à pas en images et en vidéos et programme lui même les cuissons pour réussir vos plats à tous les coups. Gagnez du temps avec des centaines de recettes à réaliser en moins de 10 minutes, des recherches simplifiées pour trouver la recette qu'il vous faut et même trouver des recettes avec ce que vous avez dans votre frigo !",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "YES",
  "Comparison_Table": "YES",
  "Labels": "Choix  d'Amazon",
  "Q&A_exists": "YES",
  "EAN Code": "3045386381722",
  "Short commercial ref": "CE9028",
  "Brand": "MOULINEX",
  "Category": "DS360: Strategic Product List SDA *** B-ELECTRICAL COOKING *** C09-ELECTRIC PRESSURE COOKER",
  "timestamp": "2023-11-05T03:05:29.144Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/Moulinex-Multicuiseur-Intelligent-Inspiration-CE902800\/dp\/B0859ZJVDH\/ref=sr_1_fkmr2_1?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&keywords=CE9028&qid=1696517894&sr=8-1-fkmr2"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3168430305519",
  "input_short_commercial_ref": "G25908",
  "url": "https:\/\/www.amazon.fr\/dp\/B086R9RPBF\/?th=1",
  "ASIN": "B086R9RPBF",
  "SKU": "N\/A",
  "product_title": "Tefal Poêle 32 cm, Induction, Revêtement antiadhésif résistant aux rayures, Indicateur de température Thermo-Signal, Cuisson saine, Fabriqué en France, Unlimited On G25908AZ",
  "product_brand": "‎Tefal",
  "seller_name": "Tefal",
  "actual_price": "55.99 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "YES",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "55.99 €",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE mercredi 8 novembre. DétailsOu livraison accélérée mardi 7 novembre. Commandez dans les 19 h 59 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "2",
  "delivery_max_lead_time_days": "3",
  "average_rating": "4.4",
  "number_ratings": "1042",
  "number_reviews": "211",
  "5_stars": "766",
  "4_stars": "159",
  "3_stars": "36",
  "2_stars": "34",
  "1_star": "47",
  "product_title_word_count": "22",
  "number_bullets": "8",
  "bullets_text": "REVETEMENT ANTIADHESIF RESISTANT AUX RAYURES : une résistance maximale qui dure jusqu'à 6 fois plus longtemps comparé aux autres revêtements TefalECO-RESPONSABLE : produit recyclable avec revêtement antiadhésif sûr (sans PFOA, ni plomb, ni cadmium)THERMO-SIGNAL, MAITRISE PARFAITE DE LA TEMPERATURE : il indique la température idéale de démarrage de cuisson pour garantir une texture, une couleur et un goût parfaitsTECHNOLOGIE D'INDUCTION AMELIOREE : la base Thermo-Fusion+ de la poêle Unlimited On assure une distribution rapide et optimale de la chaleur pour une cuisson homogèneCOMPATIBLE : tous feux dont inductionEMBALLAGE ECOLOGIQUE : carton recyclé et recyclable sans aucun polystyrène ni sac plastiqueIDEALE POUR DE NOMBREUSES RECETTES : grace à sa forme profonde, vous pourrez cuisiner des portions généreuses de légumes sautés, saumon tendre, steakFABRIQUE EN FRANCE",
  "number_pictures": "10",
  "video_carousel": "YES",
  "videos_in_A+": "YES",
  "Description": "La cuisine extrême exige des ustensiles de cuisine capables de résister à des conditions extrêmes. Le tout nouveau revêtement anti-rayures TITANIUM qui offre une durabilité antiadhésive exceptionnelle pouvant résister même aux ustensiles métalliques, est associé à une base induction épaisse THERMO-FUSION +, portant la poêle Tefal Unlimited On à des performances de cuisson d'un haut niveau.",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "YES",
  "Comparison_Table": "YES",
  "Labels": "Choix  d'Amazon",
  "Q&A_exists": "YES",
  "EAN Code": "3168430305519",
  "Short commercial ref": "G25908",
  "Brand": "TEFAL",
  "Category": "DS360: Strategic Product List Cookware *** S-COOKWARE & BAKEWARE *** POTS&PANS",
  "timestamp": "2023-11-05T03:04:52.134Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/dp\/B086R9RPBF\/?psc=1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3168430327108",
  "input_short_commercial_ref": "G721SD",
  "url": "https:\/\/www.amazon.fr\/dp\/B09CDWW8D6\/?th=1",
  "ASIN": "B09CDWW8D6",
  "SKU": "N\/A",
  "product_title": "Tefal Batterie de cuisine 13 pièces Poêles + Faitouts + Casserole pâtes + Couvercles + 5 ustensiles, Induction, Acier inoxydable 18\/10 haute qualité, Garantie 10 ans, Opti'Space G721SD74",
  "product_brand": "‎TEFAL",
  "seller_name": "Tefal",
  "actual_price": "233.48 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "NO",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "N\/A",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE mercredi 8 novembre. DétailsOu livraison accélérée mardi 7 novembre. Commandez dans les 19 h 58 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "2",
  "delivery_max_lead_time_days": "3",
  "average_rating": "4.5",
  "number_ratings": "42",
  "number_reviews": "11",
  "5_stars": "31",
  "4_stars": "8",
  "3_stars": "0",
  "2_stars": "3",
  "1_star": "0",
  "product_title_word_count": "28",
  "number_bullets": "6",
  "bullets_text": "ÉCONOMIE D'ESPACE : ustensiles de cuisine conçus pour un empilage facile et un rangement pratique afin de gagner de la place dans vos placardsACIER INOXYDABLE GARANTI 10 ANS : garantissant des performances et une fiabilité durables, découvrez des ustensiles de cuisson de qualité supérieure conçus pour durerCUISSON RAPIDE ET HOMOGENE : la base épaisse Thermo-Fusion assure une cuisson rapide et régulière et une compatibilité totale avec toutes les plaques de cuisson (gaz, électrique, vitrocéramique et induction)GRADUATIONS INTERIEURES : Une conception intelligente avec des graduations intégrées pour des résultats parfaits à chaque foisPOIGNEES ANTIDERAPTANTES ET QUI RESTENT FRAICHES : poignées résistantes à la chaleur pour une prise en main sûre et confortableMULTI-FONCTION : découvrez des ustensiles polyvalents qui s'utilisent sur la plaque de cuisson, au four, et au réfrigérateur pour conserver les restes, parfaits pour un usage quotidien",
  "number_pictures": "9",
  "video_carousel": "NO",
  "videos_in_A+": "NO",
  "Description": "Optimisez l'espace dans vos placards avec ce set de faitouts OPTI'Space à manche fixe le moins encombrant de Tefal. Parfaitement empilable, cette gamme peut être utilisée sur votre plaque de cuisson, au four, au réfrigérateur pour conserver les restes, ou bien rangée dans votre placard. Son design polyvalent en acier inoxydable de première qualité et ses fonctionnalités pratiques sauront vous faciliter la vie. Compatible tous feux dont induction.",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "NO",
  "Comparison_Table": "YES",
  "Labels": "N\/A",
  "Q&A_exists": "YES",
  "EAN Code": "3168430327108",
  "Short commercial ref": "G721SD",
  "Brand": "TEFAL",
  "Category": "DS360: Strategic Product List Cookware *** S-COOKWARE & BAKEWARE *** POTS&PANS",
  "timestamp": "2023-11-05T03:11:32.074Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/dp\/B09CDWW8D6\/?psc=1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3168430274501",
  "input_short_commercial_ref": "K232S4",
  "url": "https:\/\/www.amazon.fr\/dp\/B07BCP6F1L\/?th=1",
  "ASIN": "B07BCP6F1L",
  "SKU": "N\/A",
  "product_title": "Tefal Set 4 couteaux à steak, Acier inoxydable, Noir, 29.7 x 15.8 x 2 cm",
  "product_brand": "Tefal",
  "seller_name": "Tefal",
  "actual_price": "30.99 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "NO",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "N\/A",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE mercredi 8 novembre (offre spéciale pour votre première commande). DétailsOu livraison accélérée demain 6 novembre. Commandez dans les 6 h 49 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "1",
  "delivery_max_lead_time_days": "2",
  "average_rating": "4.7",
  "number_ratings": "4111",
  "number_reviews": "740",
  "5_stars": "3319",
  "4_stars": "548",
  "3_stars": "134",
  "2_stars": "43",
  "1_star": "67",
  "product_title_word_count": "15",
  "number_bullets": "11",
  "bullets_text": "TECHNOLOGIE ICE FORCE : la lame du couteau à trancher est refroidie à -120 °C pour un tranchant et des performances de coupe optimales et durablesDES PERFORMANCES JUSQU'À 2 FOIS PLUS DURABLES : par rapport à d’autres gammes inox TefalGAMME COMPLÈTE : gamme complète d'accessoires essentiels dans une variété de formes pour répondre à tous vos besoinsACIER INOXYDABLE ALLEMAND : la lame de haute qualité promet une résistance élevée et des performances de coupe exceptionnelles dans le tempsGARANTIE 10 ANS : des produits faits pour durerTRADITION ET MODERNITÉ S’ASSOCIENT : esthétique classique et lignes épurées fusionnent dans un équilibre parfaitTechnologie Ice ForcePerformances durablesAcier inoxydable allemandTradition et modernitéConçu pour durerAfficher plus",
  "number_pictures": "7",
  "video_carousel": "NO",
  "videos_in_A+": "NO",
  "Description": "Grâce à la technologie Ice Force, les couteaux Ice Force offrent une expérience optimale en cuisine. Pour une finition parfaite et une résistance accrue à la corrosion, les lames sont renforcées par traitement cryogénique à -120 °C. Une collection de couteaux indispensable pour trancher, couper en dés et hacher à volonté.",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "NO",
  "Comparison_Table": "YES",
  "Labels": "N\/A",
  "Q&A_nb_questions": "3",
  "Q&A_exists": "YES",
  "Q&A_text": "Comment nettoyer les couteaux Ice Force ?Tefal recommande de nettoyer les couteaux à la main avec une éponge non abrasive et de bien les sécher avec un torchonComment entretenir au mieux les couteaux Ice Force de Tefal ?La performance des couteaux Ice Force peut être préservée en les affûtant.Quels types de planche à découper est-il recommandé d’utiliser avec les couteaux Ice Force de Tefal ?La lame d’un couteau étant très fragile, les couteaux Ice Force de Tefal ne doivent être utilisés qu’avec des planches à découper en bois ou en plastique.",
  "EAN Code": "3168430274501",
  "Short commercial ref": "K232S4",
  "Brand": "TEFAL",
  "Category": "DS360: Strategic Product List Cookware *** R-KITCHENWARE & DINNER *** R04-KITCHEN KNIVES",
  "timestamp": "2023-11-05T03:11:56.821Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/dp\/B07BCP6F1L\/?psc=1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "4009049449814",
  "input_short_commercial_ref": "518137",
  "url": "https:\/\/www.amazon.fr\/gp\/product\/B06XRHZ6LL\/ref=ox_sc_act_title_1?smid=A1X6FK5RDHNB96&psc=1&th=1",
  "ASIN": "B06XRHZ6LL",
  "SKU": "N\/A",
  "product_title": "EMSA 518137 Boîte à Lunch Tritan-Princesse avec Gourde, Multicolore, 28 x 28 x 18 cm",
  "product_brand": "‎EMSA",
  "seller_name": "EMSA",
  "actual_price": "20.78 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "NO",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "N\/A",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE jeudi 9 novembre (offre spéciale pour votre première commande). DétailsOu livraison accélérée demain 6 novembre. Commandez dans les 19 h 53 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "1",
  "delivery_max_lead_time_days": "2",
  "average_rating": "4.4",
  "number_ratings": "1144",
  "number_reviews": "139",
  "5_stars": "773",
  "4_stars": "181",
  "3_stars": "112",
  "2_stars": "31",
  "1_star": "47",
  "product_title_word_count": "15",
  "number_bullets": "4",
  "bullets_text": "Matériau: TritanMotif: PrincesseAvec GourdeFabriqué en Allemagne",
  "number_pictures": "7",
  "video_carousel": "NO",
  "videos_in_A+": "NO",
  "Description": "Emsa Gourde enfant 0,4l + boîte à pain princesse 518137 Contenu du coffret Boîte à lunch",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "NO",
  "Comparison_Table": "NO",
  "Labels": "N\/A",
  "Q&A_exists": "YES",
  "EAN Code": "4009049449814",
  "Short commercial ref": "518137",
  "Brand": "EMSA",
  "Category": "DS360: Strategic Product List Cookware *** R-KITCHENWARE & DINNER *** R02-DRINKWARE",
  "timestamp": "2023-11-05T03:19:18.597Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/gp\/product\/B06XRHZ6LL\/ref=ox_sc_act_title_1?smid=A1X6FK5RDHNB96&psc=1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3121040081280",
  "input_short_commercial_ref": "QU5030",
  "url": "https:\/\/www.amazon.fr\/Rowenta-Purificateur-Rafra%C3%AEchissement-multi-oscillations-QU5030F0\/dp\/B08VJBK2XX\/ref=sr_1_1?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&crid=1LOW8QFIIIZ22&keywords=3121040081280&qid=1696519753&sprefix=3121040081280%2Caps%2C266&sr=8-1&th=1",
  "ASIN": "B08VJBK2XX",
  "SKU": "N\/A",
  "product_title": "Rowenta Eclipse Purificateur ventilateur 2 en 1, Purification efficace, Rafraîchissement intense, Silencieux multi-oscillations, 12 vitesses QU5030F0",
  "product_brand": "‎Rowenta",
  "seller_name": "Rowenta",
  "actual_price": "336.70 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "YES",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "449.99 €",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE jeudi 28 décembre. DétailsOu livraison accélérée mercredi 8 novembre. Commandez dans les 19 h 48 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "3",
  "delivery_max_lead_time_days": "4",
  "average_rating": "4.3",
  "number_ratings": "816",
  "number_reviews": "339",
  "5_stars": "516",
  "4_stars": "192",
  "3_stars": "53",
  "2_stars": "22",
  "1_star": "33",
  "product_title_word_count": "16",
  "number_bullets": "10",
  "bullets_text": "2 EN 1 : un purificateur d'air et un ventilateur combinés en un seul appareilPURIFICATION D'AIR REMARQUABLE : deux filtres purificateurs d'air haute densité capturent jusqu'à 99,95 % des particules fines, y compris les poils d'animaux, les cheveux, la poussière, le pollen, les allergènes et autres particules finesHAUTE EFFICACITɠ: un purificateur ventilateur 2 en 1 à l'efficacité scientifiquement prouvée sur des particules de tailles infimes allant jusqu'à 0,1 micron et sur des particules en suspension aussi petites que des virus (testé sur H1N1)ULTRA-PUISSANT : surface de diffusion optimale dans toute la pièce, jusqu'à 8 mètres de portéeRéparabilité 15 ans, Garantie 2 ansULTRA-SILENCIEUX : seulement 32 dB (A) en vitesse minimaleVENTILATION PERSONNALISÉE : ventilateur colonne à 12 vitesses (dont 4 silencieuses), 2 modes (Nuit et Auto), et une fonction multi-oscillations (30°, 60°, 120°)PROGRAMMABLE : minuteur pratique de 12 heures avec fonction départ différé et arrêt automatiqueDÉCORATIF : une douce lumière bleue peut être allumée pour créer une atmosphère de détentePACK CONTENANT : 2 filtres à particules haute densité XD6520F0 et une télécommandeAfficher plus",
  "number_pictures": "7",
  "video_carousel": "YES",
  "videos_in_A+": "YES",
  "Description": "Le purificateur ventilateur 2 en 1 Eclipse de Rowenta associe un rafraîchissement puissant à un air sain. Cet appareil 2 en 1 est doté d'un purificateur d'air qui offre une filtration exceptionnelle : jusqu'à 99,95 % des particules fines capturées, y compris les poils d'animaux, les cheveux, l en a poussière, le pollen, les allergènes et autres particules fines de taille infime allant jusqu'à 0,1 micron telles que les virus. Il est également équipé d'un ventilateur colonne élégant qui délivre un puissant débit d’air réparti sur une surface optimale, le tout dans un silence absolu. Avec ses 12 vitesses, ses modes Nuit, Auto et sa fonction multi-oscillations, il assure une ventilation personnalisée et adaptée à tous vos besoins. Pour une utilisation encore plus pratique, Eclipse est également programmable avec son minuteur de 12 heures et son départ différé. Il propose même en complément une douce lumière bleue pour créer une ambiance calme et détendue.",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "YES",
  "Comparison_Table": "YES",
  "Labels": "Choix  d'Amazon",
  "Q&A_exists": "YES",
  "EAN Code": "3121040081280",
  "Short commercial ref": "QU5030",
  "Brand": "ROWENTA",
  "Category": "DS360: Strategic Product List SDA *** H-AIR CARE *** H04-AIR TREATMENT",
  "timestamp": "2023-11-05T03:20:56.276Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/Rowenta-Purificateur-Rafraîchissement-multi-oscillations-QU5030F0\/dp\/B08VJBK2XX\/ref=sr_1_1?__mk_fr_FR=ÅMÅŽÕÑ&crid=1LOW8QFIIIZ22&keywords=3121040081280&qid=1696519753&sprefix=3121040081280%2Caps%2C266&sr=8-1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3016661170287",
  "input_short_commercial_ref": "EA876D",
  "url": "https:\/\/www.amazon.fr\/dp\/B0B8J5BLLW\/?th=1",
  "ASIN": "B0B8J5BLLW",
  "SKU": "N\/A",
  "product_title": "KRUPS Machine à café grain, Pression 15 bars, 17 boissons, Cafetière grain avec broyeur, Système One Touch Cappuccino, Écran tactile, Voyants lumineux, Intuition Expérience, Noir EA876D10",
  "product_brand": "‎KRUPS",
  "seller_name": "KRUPS",
  "actual_price": "645.00 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "YES",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "699.00 €",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE mercredi 8 novembre. DétailsOu livraison accélérée mardi 7 novembre. Commandez dans les 20 h 12 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "2",
  "delivery_max_lead_time_days": "3",
  "average_rating": "4.4",
  "number_ratings": "491",
  "number_reviews": "205",
  "5_stars": "310",
  "4_stars": "100",
  "3_stars": "31",
  "2_stars": "21",
  "1_star": "27",
  "product_title_word_count": "26",
  "number_bullets": "9",
  "bullets_text": "NIVEAU SONORE RÉDUIT : la machine à café en grains la plus silencieuse conçue par KRUPS pour une préparation du café agréable et discrèteEXPÉRIENCE IMMERSIVE : découvrez une machine à café en grains automatique et hautement intuitive dotée d'un écran tactile coloré offrant un accès direct à toutes vos boissons pour une expérience immersiveDIVERSITɠ: choisissez parmi 17 boissons chaudes, d'une qualité digne d'un barista, pour satisfaire tous les amoureux de caféDESIGN EN ACIER INOXYDABLE : une cafetière en acier inoxydable avec un fini brossé au niveau du bac de récupération et du bac à grains, ainsi que des voyants sous la buse pour un design élégant qui se marie parfaitement à tous les intérieursPRODUIT RÉPARABLE PENDANT 15 ANS : livraison rapide et à faible coût depuis 6 500 centres de réparation dans le monde entier, qui s'inscrit dans le cadre de notre engagement à protéger l'environnement et à réduire les déchetsMILK ADVANCED TECHNOLOGY : avec le système One Touch Cappuccino et le nettoyage facile du système de lait, toutes vos boissons à base de lait sont à portée de mainVOYANTS LUMINEUX INTUITIFS : notre système lumineux exclusif vous permet de préparer votre café, de procéder au remplissage et à l'entretien de la machine dans la plus grande simplicitéPERSONNALISATION ULTIME : personnalisez l'intensité de votre café avec un maximum d'arômes grâce au nouveau quatrième niveau d'intensitéPROFILS MULTIPLES : enregistrez et profitez plus rapidement de toutes vos boissons préférées avec jusqu'à 4 profils personnalisables pour satisfaire tous les goûtsAfficher plus",
  "number_pictures": "11",
  "video_carousel": "NO",
  "videos_in_A+": "NO",
  "Description": "La machine à café en grains Intuition Experience promet des boissons d'une qualité digne d'un barista, chez vous. L'écran tactile coloré et les voyants lumineux intuitifs vous garantissent une expérience immersive, tandis que le niveau sonore réduit offre encore plus de confort. Avec un accès direct à 17 boissons chaudes, cette machine à café en acier inoxydable propose jusqu'à 4 intensités de café et 4 profils différents pour une personnalisation avancée.",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "NO",
  "Comparison_Table": "YES",
  "Labels": "N\/A",
  "Q&A_exists": "YES",
  "EAN Code": "3016661170287",
  "Short commercial ref": "EA876D",
  "Brand": "KRUPS",
  "Category": "DS360: Strategic Product List SDA *** D-BEVERAGE *** B08-ESPRESSO FULL AUTOMAT",
  "timestamp": "2023-11-05T03:13:49.388Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/dp\/B0B8J5BLLW\/?psc=1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3168430339842",
  "input_short_commercial_ref": "L15999",
  "url": "https:\/\/www.amazon.fr\/dp\/B09TBHKP96\/?th=1",
  "ASIN": "B09TBHKP96",
  "SKU": "N\/A",
  "product_title": "Tefal Ingenio Batterie de cuisine 10 pièces, Non induction, Revêtement antiadhésif, Poêles, Casseroles, Ustensiles de cuisine, Fonction Thermo-Signal, Fabriqué en France, Easy On L1599902",
  "product_brand": "‎Tefal",
  "seller_name": "Tefal",
  "actual_price": "99.99 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "YES",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "99.99 €",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE mercredi 8 novembre. Commandez dans les 20 h 3 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "4",
  "delivery_max_lead_time_days": "5",
  "average_rating": "4.4",
  "number_ratings": "165",
  "number_reviews": "49",
  "5_stars": "118",
  "4_stars": "28",
  "3_stars": "5",
  "2_stars": "2",
  "1_star": "12",
  "product_title_word_count": "24",
  "number_bullets": "9",
  "bullets_text": "INGENIO C’EST BIEN PLUS QU’UNE POÊLE : vous pourrez cuire sur la plaque de cuisson, gratiner vos recettes au four et conserver les restes au frigoCONTENU : Poêles antiadhésives 22\/24\/26 cm, Casseroles 16\/18 cm, Couvercles hermétiques 16\/18 cm, 2 Spatules, 1 poignée amovibleREVÊTEMENT ANTIADHESIF : le revêtement Tefal enrichi en Titane offre des performances antiadhésives exceptionnelles (sans PFOA, sans plomb, sans cadmium)POIGNEE AMOVIBLE ULTRA SECURISEE : poignée amovible sûre et brevetée garantie 10 ansFACILE A NETTOYER à l’intérieur comme à l’extérieur : Lavage à la main facile et compatible au lave vaisselleINDICATEUR DE DEMARRAGE DE CUISSON : L’innovation Thermo-Signal change de couleur quand vous pouvez démarrer la cuisson, pour une saisie parfaite à chaque usageTOUS FEUX SAUF INDUCTION : Compatible gaz, électrique et vitrocéramiqueBASE DE DIFFUSION DE CHALEUR : La chaleur est répartie uniformément sur toute la surface de la poêle, pour des résultats de cuisson exceptionnellement homogènesFABRIQUE EN FranceAfficher plus",
  "number_pictures": "7",
  "video_carousel": "NO",
  "videos_in_A+": "NO",
  "Description": "Vous voulez vous simplifier la vie en cuisine ? Ingenio est là pour vous aider ! Grâce à sa poignée amovible, vous pourrez cuire sur la plaque de cuisson, gratiner vos recettes au four et conserver les restes au frigo. Et en plus, gagnez de la place dans vos placards grâce à son empilabilité : Ingenio, c’est bien plus qu’une poêle ! Tout le monde sait qu'une cuisine délicieuse prend du temps, mais le nettoyage ne devrait pas en prendre. La gamme Tefal Ingenio Easy On a été conçue pour vous faciliter la vie au quotidien, avec des surfaces entièrement revêtues pour un nettoyage en douceur et sans effort et des résultats de cuisson parfaits.",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "NO",
  "Comparison_Table": "YES",
  "Labels": "N\/A",
  "Q&A_exists": "YES",
  "EAN Code": "3168430339842",
  "Short commercial ref": "L15999",
  "Brand": "TEFAL",
  "Category": "DS360: ALL Products *** Cookware *** S-COOKWARE & BAKEWARE *** POTS&PANS",
  "timestamp": "2023-11-05T03:09:13.882Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/dp\/B09TBHKP96\/?psc=1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "4009049533780",
  "input_short_commercial_ref": "N21603",
  "url": "https:\/\/www.amazon.fr\/dp\/B08GM8FV74\/?th=1",
  "ASIN": "B08GM8FV74",
  "SKU": "N\/A",
  "product_title": "EMSA Travel Mug Compact Tasse Mug isotherme vert 0,3 L Isolation double paroi boissons chaudes café 3h fraîches 6h Acier inoxydable revêtement silicone N2160300",
  "product_brand": "‎EMSA",
  "seller_name": "EMSA",
  "actual_price": "19.87 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "YES",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "21.90 €",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE jeudi 9 novembre lors de votre première commande. DétailsOu livraison accélérée mardi 7 novembre. Commandez dans les 20 h 11 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "2",
  "delivery_max_lead_time_days": "3",
  "average_rating": "4.6",
  "number_ratings": "382",
  "number_reviews": "74",
  "5_stars": "296",
  "4_stars": "43",
  "3_stars": "27",
  "2_stars": "7",
  "1_star": "9",
  "product_title_word_count": "24",
  "number_bullets": "7",
  "bullets_text": "100 % HERMETIQUE : le Travel Mug Compact est idéal pour transporter votre café, avec sa contenance de 0,3L, compatible avec la plupart des machines à caféCONSERVATION OPTIMALE : grâce à son isolation sous vide à double paroi, vous pouvez conserver 3 h vos boissons chaudes et 6 h vos boissons fraîchesFACILE A UTILISER : ouverture facile et utilisation à 360°, la boisson est accessible dans toutes les positionsTENDANCE ET ERGONOMIQUE : acier inoxydable de qualité, revêtement silicone au motif diamant et assurant une bonne prise en main, base antidérapanteGARANTIE 5 ANS pour une qualité durablePRATIQUE : s'intègre dans les porte-gobelets standards de voitureNETTOYAGE FACILE : se démonte et passe au lave-vaisselle, couvercle et corps. Sans BPA",
  "number_pictures": "9",
  "video_carousel": "NO",
  "videos_in_A+": "NO",
  "Description": "Emportez partout votre mug isotherme, en savourant chaque gorgée. Fini les gobelets jetables ! Son isolation double paroi permet de conserver 3 heures votre boisson chaude, et 6 heures votre boisson froide. Avec sa contenance de 0,3L, son accès à la boisson à 360°, et son revêtement en silicone doux au toucher, vous pourrez utiliser partout votre mug au design tendance. Garantie 5 ans.",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "NO",
  "Comparison_Table": "YES",
  "Labels": "N\/A",
  "Q&A_exists": "YES",
  "EAN Code": "4009049533780",
  "Short commercial ref": "N21603",
  "Brand": "EMSA",
  "Category": "DS360: Strategic Product List Cookware *** R-KITCHENWARE & DINNER *** R02-DRINKWARE",
  "timestamp": "2023-11-05T03:13:25.432Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/dp\/B08GM8FV74\/?psc=1"
 },
 {
  "scraping_date": "11\/05\/2023",
  "retailer": "Amazon FR",
  "input_EAN": "3121040087749",
  "input_short_commercial_ref": "QU5062",
  "url": "https:\/\/www.amazon.fr\/Rowenta-Purificateur-ventilateur-Silencieux-Multi-oscillations\/dp\/B0B9HMMPKV\/ref=sr_1_1?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&crid=2XKWJ9QHHV2SN&keywords=3121040087749&qid=1696519652&sprefix=3121040087749%2Caps%2C354&sr=8-1&th=1&psc=1",
  "ASIN": "B0B9HMMPKV",
  "SKU": "N\/A",
  "product_title": "Rowenta Purificateur d'air 3-en-1, Purificateur + chauffage + ventilateur, Puissant, Silencieux, Multi-oscillations, Purifie, Chauffe, Rafraîchit, Eclipse 3-en-1 Urban Métal, Gris foncé QU5062F0",
  "product_brand": "‎Rowenta",
  "seller_name": "Rowenta",
  "actual_price": "522.99 €",
  "shipping_cost_included": "YES",
  "shipping_cost_details": "Livraison GRATUITE",
  "promo_exists": "YES",
  "type_promo": "Livraison GRATUITE",
  "price_before_promotion": "549.99 €",
  "availability": "In stock",
  "availability_details": "N\/A",
  "delivery_options": "Livraison GRATUITE mercredi 8 novembre. DétailsOu livraison accélérée mardi 7 novembre. Commandez dans les 20 h 2 min. Détails",
  "delivery_fees": "N\/A",
  "delivery_min_lead_time_days": "2",
  "delivery_max_lead_time_days": "3",
  "average_rating": "4.3",
  "number_ratings": "816",
  "number_reviews": "339",
  "5_stars": "516",
  "4_stars": "192",
  "3_stars": "53",
  "2_stars": "22",
  "1_star": "33",
  "product_title_word_count": "22",
  "number_bullets": "10",
  "bullets_text": "3-EN-1 POUR UNE UTILISATION TOUTE L'ANNÉE : La combinaison parfaite d’un purificateur d'air, d’un chauffage et d’un ventilateur dans un seul appareil pour respirer un air sain tous les jours de l'annéeDIFFUSION D'UN AIR PUR EN CONTINU : Efficacité prouvée pour éliminer jusqu'à 99,9 %* des particules d'une taille aussi infime que 0,1 micron (y compris la poussière, les allergènes et les bactéries) et jusqu'à 99 % du virus H1N1**. Débit d’air pur (CADR) de 107 m3\/h : idéal pour purifier des pièces allant jusqu'à 30 m2CHALEUR INCOMPARABLE : Mode chauffage qui diffuse une chaleur rapide et enveloppante allant jusqu'à 35 °C grâce à la technologie céramique (2 100 W). Fonction d'arrêt automatique pour éviter les risques de surchauffeRAFRAÎCHISSEMENT INTENSE : Un design de ventilateur colonne avec la vitesse d'air (2,2 m\/s) et le débit d'air (358 l\/s) les plus puissants de sa catégorie. Une portée allant jusqu'à 8 m pour un rafraîchissement optimal, même de loin.Réparabilité 15 ans, garantie 2 ansSILENCIEUX : Pratiquement inaudible avec le réglage minimum du mode ventilateur : 31 dB(A). L’hiver, profitez du mode chauffage à 49 dB(A) seulement.AUTOMATIQUE : Modes jour et nuit automatiques pour ajuster la puissance en fonction de la température, grâce à un thermostat intégréUTILISATION PERSONNALISÉE : Une diffusion de l'air optimale grâce à la fonction multi-oscillation (0-30-60-90°).INDICATION LUMINEUSE : Panneau numérique avec affichage de la température ou encore de la vitesse sélectionnée. Lumière d’ambiance rouge ou bleue selon le mode activé (chauffage ou ventilation)LIVRE AVEC : TélécommandeAfficher plus",
  "number_pictures": "7",
  "video_carousel": "YES",
  "videos_in_A+": "YES",
  "Description": "Avec Eclipse 3-en-1, découvrez la solution idéale pour un air pur et sain dans votre maison, toute l’année ! La combinaison parfaite d’un purificateur d'air, d’un chauffage et d’un ventilateur colonne pour vous garantir un confort toute l'année grâce à flux d'air pur constant. Chaleur discrète ou puissante en hiver, rafraîchissement silencieux ou intense en été, ses modes jour et nuit pratiques ajustent automatiquement la puissance en fonction de vos besoins. Pour une utilisation encore plus personnalisée, choisissez parmi les nombreux angles d'oscillation, modes et vitesses qu’offre l’appareil! Le tout avec un flux d'air purifié constant : jusqu’à 99,9 %* des particules d'une taille aussi infime que 0,1 micron (notamment la poussière, les allergènes, les bactéries) et de 99 % du virus H1N1 éliminées.",
  "A+_Enhanced Content": "YES",
  "Editorial_Module": "NO",
  "Comparison_Table": "YES",
  "Labels": "N\/A",
  "Q&A_exists": "YES",
  "EAN Code": "3121040087749",
  "Short commercial ref": "QU5062",
  "Brand": "ROWENTA",
  "Category": "DS360: Strategic Product List SDA *** H-AIR CARE *** H04-AIR TREATMENT",
  "timestamp": "2023-11-05T04:06:39.830Z",
  "Amazon_fr": "https:\/\/www.amazon.fr\/Rowenta-Purificateur-ventilateur-Silencieux-Multi-oscillations\/dp\/B0B9HMMPKV\/ref=sr_1_1?__mk_fr_FR=ÅMÅŽÕÑ&crid=2XKWJ9QHHV2SN&keywords=3121040087749&qid=1696519652&sprefix=3121040087749%2Caps%2C354&sr=8-1&th=1"
 },
 {
  "timestamp": "2023-11-05T04:12:31.130Z",
  "error": "Product page could not be loaded"
 },
 {
  "timestamp": "2023-11-05T04:15:19.801Z",
  "error": "Product page could not be loaded"
 },
 {
  "timestamp": "2023-11-05T04:14:03.415Z",
  "error": "Product page could not be loaded"
 }
]